Locales['bg'] = {
    ['judge']                = 'СЪДИЯ',
    ['escape_attempt']       = 'Не можете да избягате. Вашият общественополезен труд е удължен.',
    ['remaining_msg']        = 'Имате още ~b~%s~s~ действия за извършване, преди да можете да завършите услугата си.',
    ['comserv_msg']          = '%s е осъден за %s месеца общественополезен труд.',
    ['comserv_finished']     = '%s приключи своя общественополезен труд!',
    ['press_to_start']       = 'Натиснете ~INPUT_CONTEXT~, за да започнете.',
	['comserv_help']         = 'Дайте на играча общественополезен труд',
    ['comserv_help_arg1']    = 'Id на целеви играч',
    ['comserv_help_arg2']    = 'Брой действия [предложен: 10-40]',
    ['endcomserv_help']      = 'Извадете хората от затвора',
    ['endcomserv_help_arg1'] = 'Id на целеви играч',
}
